/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "STLQuickLook version 1.0, Copyright (c) 2010 Pleasant Software.";
NSHumanReadableCopyright = "Copyright (c) 2010 Pleasant Software.";
